<?php
/** Generated language file of webEdition CMS */
$l_schedpro=array(
	'active'=>'Активно',
	'categories'=>'Категории',
	'datetime'=>'Дата/время',
	'days'=>'Дни',
	'descriptiontext'=>'Для добавления новой плановой задачи нажмите на кнопку «+».',
	'dirctory'=>'Директория',
	'doctypeAll'=>'Значения по умолчанию',
	'doctype'=>'Тип документа',
	'minutes'=>'Минуты',
	'months'=>'Месяцы',
	
	'task'=>array(
		'1'=>'Опубликовать',
		'2'=>'Снять с публикации',
		'3'=>'Удалить',
		'4'=>'Изменить тип документа',
		'5'=>'Изменить категории',
		'6'=>'Изменить директорию',
		'headline'=>'Task',
	),
	'time'=>'Время',
	
	'type'=>array(
		'0'=>'Один раз',
		'1'=>'Каждый час',
		'2'=>'Ежедневно',
		'3'=>'Еженедельно',
		'4'=>'Ежемесячно',
		'5'=>'Ежегодно',
		'headline'=>'Frequency',
	),
	'weekdays'=>'Дни недели',
);