<?php
/** Generated language file of webEdition CMS */
$l_SEEM=array(
	'alert'=>array(
		'changed_include'=>'Вложенный файл был изменен. Перезагружается главное окно.',
		'close_include'=>'This file is no webEdition document. The include window is closed.',
	),
	'confirm'=>array(
		'change_to_preview'=>'Перейти в режим предварительного просмотра?',
	),
	'ext_document_on_other_server_selected'=>'Вы нажали на ссылку, которая указывает на документ другого веб-сервера. \nДокумент откроется в новом окне браузера. Продолжить?',
	'ext_doc'=>'Текущий документ: <b>%s</b> <u>не</u> относится к странице, обслуживаемой системой webEdition',
	'ext_doc_not_found'=>'Указанная страница <b>%s</b> не найдена',
	'ext_doc_selected'=>'Вы нажали на ссылку, указывающую на документ, который, по-видимому, не управляется системой webEdition. Продолжить?',
	'ext_doc_tmp'=>'При открытии указанного документа/страницы в системе webEdition произошел сбой. Чтобы выйти на требуемый документ, воспользуйтесь, пожалуйста, привычной навигацией сайта.',
	'ext_form_target_other_server'=>'Вы хотите отправить форму на другой веб-сервер. \nПри этом откроется новое окно браузера. Продолжить?',
	'ext_form_target_we_server'=>'Эта форма отправляет данные документу, который не управляется системой webEdition. \nПродолжить?',
	'info_doc_with_parameter'=>'Ссылка с параметром',
	'info_ext_doc'=>'Ссылка не относится к webEdition',
	'info_link_does_not_work'=>'Деактивировано',
	'link_does_not_work'=>'Данная ссылка деактивирована в режиме предварительного просмотра. 
Для навигации по странице используйте, пожалуйста, панель главного меню.',
	'no_permission_to_edit_document'=>'У Вас нет полномочий редактировать данный документ',
	'no_permission_to_work_with_document'=>'У Вас нет полномочий редактировать данный документ',
	'only_seem_mode_allowed'=>'У Вас нет полномочий для запуска webEdition в стандартном режиме.\nЗапускается суперлегкий режим.',
	'open_link_in_SEEM_edit_include'=>'Вы собираетесь изменить содержание главного окна webEdition. При этом текущее окно закроется. Продолжить?',
	'question_change_startdocument'=>'Для Вас не задан действующий стартовый документ.\nЗадать стартовый документ в диалоге настроек?',
	'start_mode'=>'Режим',
	'start_mode_normal'=>'стандартный',
	'start_mode_seem'=>'суперлегкий',
	'start_with_SEEM_no_startdocument'=>'Для Вас не задан действующий стартовый документ.
Стартовый документ задается администратором.',
	'try_doc_again'=>'Попробуйте еще раз',
	'workspace_seem_startdocument'=>'Стартовый документ<br/>суперлегкого<br/>режима',
);